/* Main Tab's String's. */
"OK" = "OK";
"Delete" = "Удалить";
"Home" = "Домой";
"Open" = "Открыть";
"Closed" = "Закрытые";
"Awards" = "Достижения";

/* Home View */
"Up next" = "Следующие";
"More to explore" = "Отобразить больше";
"%@, %lld items, %g%% complete" = "%@, %lld задач, %g%% выполнено.";

/* Open Projects */
"Open Projects" = "Открытые Проекты";
"Closed Projects" = "Выполненные Проекты";
"Add Projects" = "Добавить Проект";
"Add New Item" = "Добавить Новую Задачу";
"Optimazed" = "Оптимизированная";
"Creation Date" = "Дата Создания";
"Sort Items" = "Сортировать Задачи";
"Sort" = "Сортировать";
"Title" = "Заголовок";


/* EditProjectView */
"Are you sure you want to delete all project? You will also delete all items it contains!" = "Вы ууверены, чтоо желаете удалить весь проект полностью? Вы также удалите все задачи, которые он содержит!";
"Basic Settings" = "Базовые Настройки";
"Closing a project moves it from the Open to Closed tab: deleting it removes the project entirely" = "Закрытый проект будет перемещен на вкладку Закрытые Проекты: удаление сделает проект полностью недоступным";
"Custom Project Color" = "Пользовательский Цвет Проекта";
"Delete project?" = "Удалить Проект?";
"Edit Project" = "Редактировать Проект";
"Close this project" = "Закрыть этот Проект";
"Reopen this project" = "Открыть проект заново";
"Delete this project" = "Удалить проект";
"Select a project color" = "Выберите цвет проекта";
"Pink" = "Розовый";
"Purple" = "Фиолетовый";
"Red" = "Красный";
"Orange" = "Оранжевый";
"Gold" = "Золотоы";
"Green" = "Зеленый";
"Teal" = "Бирюзовый";
"Light Blue" = "Светло-синий";
"Dark Blue" = "Темно-синий";
"Midnight" = "Полночь";
"Dark Gray" = "Темно-серый";
"Gray" = "Серый";

/* EditItemView */
"High" = "Высокий";
"Low" = "Низкий";
"Medium" = "Средний";
"Priority" = "Проиритет";
"Edit Item" = "Редактировать Задачу";
"Mark Completed" = "Отметить как Завершенную";

/* AwardsView */
"Locked" = "Заблокировано";
"Unlocked: %@" = "Разблокировано: %@";
"%@, completed." = "%@, выполнено.";
"%@, high priority." = "%@, высокий приоритет.";

/* SelectSomethingView */
"Please, select something from menu to begin!" = "Пожалуйста, выберите пункт меню чтобы начать!";

/* Other String's */
"There is nothing here yet!" = "Здесь еще ничего нет!";
"%lld" = "%lld";
"New Project" = "Новый Проект";
"New Item" = "Новая Задача";
